multiSpeciesMassTransportLibrary/testCase/diffusionCorrectedReactingFoam_convection/constant/reactions
species
(
    H2O
    N2
);

reactions
{
}
